<style lang="less">
    @import "../../common/style/common.less";
    #fundBuyAgreement {
        .page-style();
        .main-column-box {
            background: #fff;
            padding: 15px;
        }
        .box {
            padding: 10px 0;
            .title {
                margin: 10px 0;
                font-size: 16px;
                color: @dark-color;
                font-weight: 600;
            }
            .content {
                font-size: 14px;
                color: @litdark-color;
            }
        }
    }
</style>
<template>
    <div id="fundBuyAgreement">
        <title-bar title="基金购物协议"></title-bar>
        <div class="main-column-box">
            <div class="box">
                <p class="title">尊敬的基金投资人：</p>
                <p class="content">
                    基金投资在获取收益的同时存在投资风险。为了保护您的合法权益，请在投资基金前认真阅读以下内容：
                </p>
            </div>
            <div class="box">
                <p class="title">基金的基本知识</p>
                <p class="title">（一）什么是基金</p>
                <p class="content">
                    证券投资基金（简称基金）是指通过发售基金份额，将众多投资者的资金集中起来，形成独立财产，由基金托管人 托管，基金管理人管理，以投资组合的方法进行证券投资的一种利益共享、风险共担的集合投资方式。
                </p>
                <p class="title">（二）基金与股票、债券、储蓄存款等其它金融工具的区别</p>
                <p class="content">
                    基金、股票、证券、银行储蓄存款反映的经济关系不同。信托关系，是一种受益凭证，投资者购买基金份额后成为基金受益人，基金管理人只是替投资者管理资金，并不承担投资损失风险 所有权关系，是一种所有权凭证，投资者购买后成为公司股东 债权债务关系，是一种债权凭证，投资者购买后成为该公司债权人 表现为银行的负债，是一种信用凭证，银行对存款者负有法定的保本付息责任 所筹资金的投向不同：间接投资工具，主要投向股票、债券等有价证券。直接投资工具：主要投向实业领域 直接投资工具，主要投向实业领域 间接投资工具，银行负责资金用途和投向
                    投资收益与风险大小不同 投资于众多有价证券，能有效分散风险，风险相对适中，收益相对稳健 价格波动性大，高风险、高收益 价格波动较股票小，低风险、低收益 银行存款利率相对固定，损失本金的可能性很小，投资比较安全 收益来源 利息收入、股利收入、资本利得 股利收入、资本利得 利息收入、资本利得 利息收入 投资渠道 基金管理公司及银行、证券公司、独立基金代销机构等代销机构 证券公司 债券发行机构、证券公司及银行等代销机构 银行、信用社、邮政储蓄银行
                </p>
                <p class="title">（三）基金的分类</p>
                <p class="content">
                    • 1、依据运作方式的不同，可分为封闭式基金与开放式基金。封闭式基金是指基金份额在基金合同 期限内固定不变，基金份额可以在依法设立的证券交易所交易，但基金份额持有人不得申请赎回的 一种基金运作方式。开放式基金是指基金份额不固定，基金份额可以在基金合同约定的时间和场所 进行申购和赎回的一种基金运作方式。 • 2、依据投资对象的不同，可分为股票基金、债券基金、货币市场基金、混合基金根据《证券投资基 金运作管理办法》对基金类别分类标准,60%以上的基金资产投资于股票的为股票基金；80%以上的 基金资产投资于债券的为债券基金；仅投资于货币市场工具的为货币市场基金；投资于股票、债券和
                    币市场工具，但股票投资和债券投资的比例不符合股票基金、债券基金规定的为混合基金。这些基金 类别按收益和风险由高到低的排列顺序为：股票基金、混合基金、债券基金、货币市场基金，即股票 基金的风险和收益最高，货币市场基金的风险和收益最低。 • 3、特殊类型基金 o （1）系列基金。 又被称为伞型基金，是指多个基金共用一个基金合同，子基金独立运作，子基金之间 可以进行相互转换的一种基金结构形式。 o （2）保本基金。 是指通过采用投资组合保险技术,保证投资者的投资目标是在锁定下跌风险的同时力
                    争有机会获得潜在的高回报。 o （3）交易型开放式指数基金(ETF)与上市开放式基金(LOF)。 交易型开放式指数基金,通常又被称为交易所交易基金(Exchange Traded Funds, 简称“ETF”),是一种在交易所上市交易的、基金份额可变的一种开放式基金。上市 开放式基金(Listed Open-ended Funds,简称“LOF”)是一种既可以在场外市场 进行基金份额申购赎回，又可以在交易所（场内市场）进行基金份额交易、申购或赎回 的开放式基金。 o
                    （4）QDII基金。 是一种以境外证券市场为主要投资区域的证券投资基金，投资者可以用人民币或美元等外汇 进行认购和申购，在承担境外市场相应投资风险的同时获取相应的投资收益。QDII 基金 与普通证券投资基金的最大区别在于投资范围不同。
                </p>
                <p class="title">
                    （四）基金评级
                </p>
                <p class="content">
                    基金评级是依据一定标准对基金产品进行分析从而做出优劣评价。投资人在投资基金时，可以适当参考基金评级结果， 但切不可把基金评级作为选择基金的唯一依据。此外，基金评级是对基金管理人过往的业绩表现做出评价，并不代表 基金未来长期业绩的表现。 本司将根据销售适用性原则，对基金管理人进行审慎调查，并对基金产品进行风险评价。
                </p>
                <p class="title">
                    （五）基金费用
                </p>
                <p class="content">
                    基金费用一般包括两大类：一类是在基金销售过程中发生的由基金投资人自己承担的费用，主要包括认购费、申购费、 赎回费和基金转换费。这些费用一般直接在投资人认购、申购、赎回或转换时收取。其中申购费可在投资人购买基金 时收取，即前端申购费；也可在投资人卖出基金时收取，即后端申购费，其费率一般按持有期限递减。另一类是在基金 管理过程中发生的费用，主要包括基金管理费、基金托管费、信息披露费等，这些费用由基金承担。对于不收取申购、 赎回费的货币市场基金和部分债券基金，还可按不高于2.5‰的比例从基金资产中计提一定的销售服务费。
                    基金份额持有人的权利 • 根据《证券投资基金法》第47条的规定，基金份额持有人享有下列权利： • 分享基金财产收益； • 参与分配清算后的剩余基金财产； • 依法转让或者申请赎回其持有的基金份额； • 按照规定要求召开基金份额持有人大会或者召集基金份额持有人大会； • 对基金份额持有人大会审议事项行使表决权； • 对基金管理人、基金托管人、基金服务机构损害其合法权益的行为依法提起诉讼； • 基金合同约定的其他权利。
                </p>
                <p class="title">三、基金投资风险提示</p>
                <p class="content">
                    • （一）证券投资基金是一种长期投资工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于 银行储蓄和债券等能够提供固定收益预期的金融工具，投资人购买基金，既可能按其持有份额分享基金投资所产生的收益， 也可能承担基金投资所带来的损失。 • （二）基金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。 巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，投资人将 可能无法及时赎回持有的全部基金份额。
                    • （三）基金投资人应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资人进行长期投资、 平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄 的等效理财方式 • （四）基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证旗下基金一定盈利，也不保证最低收益。 旗下基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒投资人基金投资的“买者自负”原则，在做出投资
                    决策后，基金运营状况与基金净值变化引致的投资风险，由投资人自行负担。 • （五）本司将对基金投资人的风险承受能力进行调查和评价，并根据基金投资人的风险承受能力推荐相应的基金品种，但我司 所做的推荐仅供投资人参考，投资人应根据自身风险承受能力选择基金产品并自行承担投资基金的风险。
                </p>
                <p class="title">四、服务内容和收费方式</p>
                <p class="content">
                    • 我司向基金投资人提供以下服务： • （一）对基金投资人的风险承受能力进行调查和评价。 • （二）基金销售业务，包括基金（资金）账户开户、基金申（认）购、基金赎回、基金转换、定额定投、修改基金分红方式等。 我司根据每只基金的发行公告及基金管理公司发布的其它相关公告收取相应的申（认）购、赎回费和转换费。 • （三）基金网上交易服务。 • （四）基金投资咨询服务。 • （五）电话咨询服务。 • （六）基金知识普及和风险教育。
                </p>
                <p class="title">五、基金交易业务流程</p>
                <p class="title">（一）业务说明</p>
                <p class="content">
                    • 1、客户申请办理相关开放式基金业务前请详细阅读拟投资基金的基金合同、招募说明书、基金公司的最新业务规则及其所公告的相关信息。 • 2、我司仅为基金公司的代理销售机构，对基金业绩不承担任何担保和其他经济责任，我司受理的各类基金交易委托，以该基金注册登记 机构确认结果为准。 • 3、为保障投资者的合法权益，我司根据证监会《证券投资基金销售适用性指导意见》文件要求建立了投资者风险承受能力测评体系。个人客户通过 我司首次购买基金前，需认真阅读《投资人权益须知》并进行风险承受能力测评。目前我司将投资者风险承受能力由高到低划分为高、中、低三个等级。
                    若客户购买基金产品时，所购买基金的风险等级高于自身风险承受能力评级时，在购买渠道客户还需签字或确认才能购买基金产品。 • 4、基金销户、撤销交易账户：客户在基金账户销户前，若在他行或券商处仍有该注册登记机构的基金账户，需在销户前告知我司，以便柜员办理“基金 TA账户销户”业务。申请办理基金账户销户、撤销交易账户业务需满足以下条件： o （1）在我司系统中，拟销户基金账户或公司账户无任何未完成交易； o （2）我司系统中，拟销户基金账户或公司账户当天未发生任何有关的基金交易委托；
                    o （3）我司系统的理财账户中，该基金账户或公司账户对应所有基金份额为零。 • 5、基金交易确认查询及打印基金确认单：1）我司受理客户的各类基金交易委托，以该基金注册登记机构的确认结果为准，投资者成功办理上述交易委托后， 可通过我司网站、柜台等渠道及时查询交易确认结果。2）QDII 基金投资者一般于交易受理后3 个交易日后可查询确认结果，其他基金投资者一般于交易 受理后2个交易日后可查询确认结果，请投资者及时查询交易确认结果。如投资者需打印基金确认单，需持身份证明到我司网点申请办理。
                </p>
                <p class="title">
                    （二）各渠道业务处理流程图
                </p>
                <p class="content">
                    1、柜台 2、网站 六、投诉处理和联系方式 • （一）基金投资人可以通过拨打我司客户服务中心电话或以书信、传真、电子邮件等方式，对我们提供的服务提出建议或投诉。对于工作日受理的投诉，原则 上当日回复，不能当日回复的，在3个工作日内回复。对于非工作日受理的投诉，原则上在顺延的第一个工作日回复，不能及时回复的，在3个工作日内回复。 • （二）基金投资人也可通过书信、传真、电子邮件等方式，向中国证监会和中国证券业协会投诉。联系方式如下： • 中国证监会北京监管局： • 网址：www.csrc.gov.cn/pub/beijing/
                    • 联系电话：010-88088060 • 传真：010-88088012 • 地址：北京市西城区金融大街26 号金阳大厦6层 • 邮编：100033。 • 中国证券业协会： • 网址：www.sac.net.cn • 电子邮箱：huizhang@sac.net.cn， • 地址：北京金融街19 号富凯大厦B座2层 • 邮编：100032 • 传真：010-66575827 • 电话：010-66575653 • 中国证券投资者呼叫中心电话：010-58352888。
                    • 中国证券投资者保护网：www.sipf.com。 • （三）因基金合同而产生的或与基金合同有关的一切争议，如经协商或调解不能解决的，基金投资人可提交中国国际经济贸易仲裁委员会根据当时有效的仲裁规则进行仲裁。 仲裁地点为基金合同约定的地点。仲裁裁决是终局的，对各方当事人均有约束力。 • 投资人在投资基金前应认真阅读《基金合同》、《招募说明书》等基金法律文件，选择与自身风险承受能力相适应的基金。我司和基金管理人承诺投资人利益优先，以诚实信用、勤勉尽责的态度为投资人提供服务，但不能保证基金一定盈利，也不能保证基金的最低收益。投资人可登录中国证监会网站（www.csrc.gov.cn）或中国
                    证券业协会网站（www.sac.net.cn） • 查询基金销售机构名录，核实我司基金销售资格。
                </p>
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        name: 'fundBuyAgreement',
        data() {
            return {}
        },
        methods: {}
    }
</script>
